[
  "remotely-save",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "hotkeysplus-obsidian",
  "obsidian-markmind",
  "obsidian-image-toolkit",
  "open-in-new-tab",
  "mousewheel-image-zoom",
  "obsidian-minimal-settings",
  "obsidian-style-settings"
]